{
  "films": [
    {
      "id": 1,
      "titre": "Blade Runner 2049",
      "note": 5,
      "critique": "Une suite magistrale qui respecte l'œuvre originale tout en développant sa propre identité.",
      "image": "https://m.media-amazon.com/images/M/MV5BNzA1Njg4NzYxOV5BMl5BanBnXkFtZTgwODk5NjU3MzI@._V1_.jpg",
      "galerie": [
        "https://via.placeholder.com/420x240?text=Image+1",
        "https://via.placeholder.com/420x240?text=Image+2"
      ],
      "bandeAnnonce": "https://www.youtube.com/watch?v=gCcx85zbxz4",
      "liens": [
        {
          "nom": "Allociné",
          "url": "https://www.allocine.fr/film/fichefilm_gen_cfilm=219931.html"
        },
        {
          "nom": "SensCritique",
          "url": "https://www.senscritique.com/film/Blade_Runner_2049/12087891"
        }
      ],
      "tags": [
        "science-fiction",
        "dystopie",
        "cyberpunk"
      ]
    },
    {
      "id": 1757097891950,
      "titre": "Teorema, Pier Paolo Pasolini",
      "note": 4,
      "critique": "",
      "image": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105103337_affiche.jpg",
      "bandeAnnonce": "",
      "galerie": [
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105198553_dinertable.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105201549_partire.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105206339_salon.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105209213_salon2.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105219473_un_regard.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105222927_baiser.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105228845_social.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105233926_tu_fumes.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105237030_retro.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105239875_miracle.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105244606_ciao.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105248320_passage_de_flambeau.png",
        "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/films/films_1757105253087_reproche.png"
      ],
      "liens": [],
      "tags": []
    }
  ],
  "mangas": [],
  "articles": [
    {
      "id": 1756999548293,
      "titre": "A year at the PCCU",
      "date": "2025-05-20",
      "tags": [
        "Taïwan",
        "Échange",
        "Anglais"
      ],
      "contenu": "Article en anglais destiné aux nouveaux étudiants étrangers pour leur présenter la fac.",
      "createdAt": 1756999548293,
      "pdfUrl": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/articles/pdf/1756999405523_The_______1-1.pdf",
      "cover": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/articles/articles_1757104851253_unnamed.jpg",
      "updatedAt": 1757104856730
    },
    {
      "id": 1757098428740,
      "titre": "Fiche de lecture Lin Zhao: \"Combattante de la liberté\"-Anne Kerlan",
      "date": "2025-04-02",
      "tags": [
        "Chine",
        "Échange",
        "Histoire"
      ],
      "contenu": "Fiche de lecture sur le livre de Anne Kerlan retraçant l'histoire de Lin Zhao jeune révolutionnaire victime du régime de Mao",
      "createdAt": 1757098428740,
      "pdfUrl": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/articles/pdf/1757098298723_fiche_de_lecture_lin_zhao__VAN_WAAS_Th_o_.pdf",
      "cover": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/articles/articles_1757104684256_tumblr_957aa6e3d4c0d3db3cbabd82a10e38fa_65d4e0b7_1280.jpg",
      "updatedAt": 1757104717320
    },
    {
      "id": 1757106823660,
      "titre": "Commentaire de texte :  \"L’interculturel, une expression de l’imaginaire social de l’altérité\" Michel Rautenberg\"",
      "date": "2025-05-05",
      "tags": [
        "Échange",
        "Commentaire de texte",
        "Créolisation"
      ],
      "contenu": "\n            IntroductionMichel Rautenberg est un sociologue et anthropologue français. Diplômé de l’EHESS en 1990, il a enseigné à l’université Lille 1 entre 1999 et 2006 puis à l’université Jean Monnet de Saint-Etienne depuis 2006.Dans son article : «  L’ interculturel, une expression de l’imaginaire social de l’altérité » publié dans un numéro hors-série de la revue Hommes et Migrations de novembre 2008 titré « L'interculturalité en débat ». Il aborde la question de \"l’altérité\" et analyse les contradictions et les fantasmes qui entourent la notion d’interculturalité.Il part de l’idée que l’interculturalité est un dialogue/enrichissement entre différentes cultures puis démontre que en réalité l’interculturalité fonctionne comme « imaginaire social » structuré par des rapports de pouvoir souvent essentialisant, voir marchands.Pour lui, le concept varie entre un idéal de dialogue égalitaire et une réalité marquée par les logiques de marché, des essentialisations culturelles et des tensions identitaires.Pour prolonger cette analyse, j’ai choisi d’aborder deux idées qui on un lien avec la critique de l’essentialisme culturelle et identitaire : La créolisation du philosophe et poète, Édouard Glissant. Pensée comme un métissage imprévisible et égalitaire.  « Mise en contact de plusieurs cultures ou au moins de plusieurs éléments de cultures distinctes, dans un endroit du monde, avec pour résultante une donnée nouvelle, totalement imprévisible par rapport à la somme ou à la simple synthèse de ces éléments. » -Blog Edouard glissantLa musique Bouyon, genre caribéen dérivé de la dancehall jamaïcaine, remis sur le devant de la scène dernièrement par la chanteuse Théodora (\"Kongolese sous BBL\"). La polémique autour du rappeur Vald et son expérimentation du Bouyon dans son nouvel album \"Pandemonium\" permet de s’interroger sur la limites entre résistance artistique et appropriation culturelle marchande. Pour développer ce commentaire nous aborderons trois grand points :I. L’interculturalité entre fantasme et essentialisationII. Hybridations artistiques ou logiques de marché avec le cas du BouyonIII. Les apories de l’interculturalité, entre idéal politique et situation présenteDéveloppementI. L’interculturalité entre fantasme et essentialisation: Un imaginaire fabriquéa) L’altérité fantasmée, une construction socialePour Rautenberg, l’interculturalité relève d’un imaginaire collectif qui essentialise les cultures et les figes en une entités \"exotiques\". Nous nous faisons une idée générale de la culture \"Africaine\" ou de la culture \"Asiatique\" basée sur des aprioris et des produits réservé aux marchés occidentaux, les \"motifs exotiques revus à la sauce occidentale\".Cet vision des cultures \"autres\" est hiérarchisée. Seuls les cultures non occidentales sont essentialisées, en France le terme exotique est associé aux immigrés africains ou maghrébins, rarement aux Européens. On retrouve donc l’idée de culture statique pour les \"autres\" contrairement à la culture occidentale qui est en constante \"\"\"évolution\"\"\".b) La marchandisation de la cultureMichel Rautenberg souligne que cet imaginaire alimente une économie où les différences culturelles sont folklorisées, adaptée à un nouveau public/marché et où les pratiques artistiques deviennent des produits.Utilisés par les artistes issues de diasporas comme outils de partage de sa propre culture dans le cas Saïd à Lyon ou transformé pour plaire au marché occidentale pour gagner sa vie dans le cas de Paul et de son groupe les \"Tambours des ancêtres\".La catégorie \"musique du monde\" qui réduit des genres complexes à des \"rythmes tribaux\" représente à elle seule en France, en 2022 environ 200 Millions d’euros (selon SNEP, 2022).Mais ces chiffres profites rarement aux artistes issues des diasporas comme Paul et son groupe.II. Hybridations artistiques ou logiques de marché avec le cas du Bouyona) Le BouyonLe Bouyon incarne une hybridation organique, loin des stéréotypes exotisants. La chanteuse guadeloupéenne Théodora, fait partie des artistes récents qui le réinvestissent/réactualise. Dans son titre éponyme \"Kongolese sous BBL\" elle fusionne riddims caribéens, hyperpop, flows rap et critiques sociales.Son morceau avec le terme \"BBL\" désigne le Brazilian Butt Lift , une chirurgie esthétique qui augmente le volume des fesses. C’est une manière de dénoncer l’obsession des jeunes et moins jeunes femmes pour les standards de beautés et le poids de la société qui pèse sur leurs manière de s’approprier leur corp propre.Avec le Bouyon, Théodora revendique une identité diasporique, tout en dénonçant des problématiques sociétales actuelles.Mais étant elle-même guadeloupéenne et pas caribéenne elle a été accusée d’appropriation culturelle, les grands noms du Bouyon caribéens ont du mal a vivre de leurs art et ont peur de perdre le contrôle de leurs genre musicale.b) Vald et la polémique : l’appropriation culturelle en débatLe rappeur Vald a lui aussi fait face à des accusations avec le titre \"Prozaczopixan\" de son nouvel album \"Pandemonium\". Les revendications des artistes caribéens sont que si le Bouyon devient mainstream au profit d’artistes occidentaux sans que les artistes caribéens ne reçoivent de mérite il y aura une injustice et pillage culturel. Mais ces revendication ont du mal à être entendue car les artistes qui se réappropries ces genres musicaux ne le font pas dans le but de taire les voix d’autre artistes.Dans l’émission \"le Code\" sur youtube, Vald et interrogé sur ces questions et se justifie en disant qu’il a repris les codes du Bouyon dans une démarche de bienveillance et par simple choix artistique avec même une intention de promouvoir le genre. Mais sur les réseaux sociaux certains lui reproche de capitalisé sur une culture qui ne lui appartient pas sans promouvoir d’artiste plus légitime.III. Les apories* de l’interculturalité, entre idéal politique et situation présente*contradiction insoluble dans un raisonnementa) La créolisation, entre utopie politique et récupérationLe concept de créolisation a été réutilisé par La France Insoumise pour illustrer \"Un fait social humain spontané aussi pleinement abouti que toute réalité. \" - J.-L. Mélenchon. Mais si la créolisation est célébrée par LFI comme une réalité et un modèle de société inclusive, dans l’analyse de Rautenberg il est dit que les États-nations peinent à accepter les identités plurielles.En France, le refus du multiculturalisme, avec par exemple la lois du 24 août 2021 contre le séparatisme, contraste avec les discours progressistes, révélant une \"aporie\": l’interculturalité est tolérée tant qu’elle reste marginale dans la société. Comment expliqué qu’une société multiculturelle comme la France soit si réticente a cette idée ?Pourquoi le sujet de l’immigration et de l’altérité sont toujours abordés par le biais du danger et de la peur dans le débat publique ?Ça peut être en partie expliquer par les rapports de domination postcoloniaux (exemple: mépris pour les langues créoles dans l’éducation nationale). Bien que la part des français \"créolisé\" ne cesse d’augmenter dans la société leurs voix reste minoritaire car le discours générale ne veut pas mettre en avant cet aspect de la société française.b) L’art comme espace de lutteFace à ces contradictions, des artistes utilisent l’interculturalité comme arme politique. Leur démarche rejoint celle des musiciens étudiés par Rautenberg, qui \"résistent à l’oppression par l’expression artistique\".En revanche, l’épisode Vald montre que lorsque des artistes dominants s’approprient des genres marginaux, ils risquent d’en effacer la dimension subversive. L’art est un moyen d’expression, tout le monde peut donc librement l’utilisé sous les formes qu’il souhaite pour s’exprimer. Mais les craintes qu’ont certains artistes que leurs revendications soit effacées si leur art est porté au grand publique, sous une forme aseptisé sans l’aspect revendicateur, est légitime. Que ce soit dans le cas de Théodora ou de Vald le style Bouyon à été modifié pour collé aux codes du grand publique et à donc été vidé dans une certaine mesure de cet aspect. Il faut faire en sorte de laisser la place aux artistes engagée de pouvoir propagée leurs messages de la manières qu’il veulent \"La musique est un vecteur important des mobilisations sociales [...] elle se lie ainsi étroitement au politique\". Mais les artistes mainstream permettent aussi de mettre la lumière sur ces genres qui sinon ont beaucoup de mal a atteindre la sphère du grand public. Par exemple le groupe de Paul Les \"Tambours des ancêtres\", restent limité aux \"festivals multiculturels\", sans avoir accès à une reconnaissance institutionnelle.ConclusionL’analyse de Rautenberg révèle que l’interculturalité fonctionne comme un dispositif de pouvoir : tout en célébrant les métissages, elle maintient des frontières symboliques entre un \"Nous\" et des \"Autres\". Les exemples de la créolisation et du Bouyon révèlent cependant que des pratiques artistiques et des mouvement politiques peuvent crée des résistances : En réinventant les codes culturels comme Théodora ou par des mouvements décoloniaux réclament une interculturalité critique, consciente des héritages coloniaux et fédérateur comme la créolisation de la France Insoumise.L’interculturalité est un champ de luttes, où la musique et l’art jouent un rôle clé pour repenser les frontières identitaires. L’enjeu est de créer une interculturalité qui n’est ni un alibi multiculturaliste ni une marchandisation des différences et de crée un vrai dialogue des mémoires, une vraie société plurielle.Références :- http://www.edouardglissant.fr/creolisation.html-Billboard France : Shatta, bouyon : les Antilles influencent les plus gros hits du moment- SNEP (2022). Chiffres clés des musiques du monde. Paris : SNEP Editions.- extrait de l’interview de Vald dans l’emission Le Code : https://youtu.be/Jf82TorhoVE?si=VXOzw1pWwi4Mxgdj&t=1862-Tiktok reprochant a Vald son appropriation Culturelle : https://www.tiktok.com/@mia_zaid/video/7488414396616690966-citation de JL.Mélenchon- https://gestion-des-risques-interculturels.com/risques/lalibi-de-la-difference-culturelle/Source : shs.hal.science#Intercultural#article#commentaire de texte#créolisation#Théodora#Vald#Michel Rautenberg\n          ",
      "contenuHtml": "\n            <div class=\"VDRZ4\"><div class=\"Qb2zX\"><span><div class=\"GzjsW\"><div class=\"k31gt\"><p>Introduction</p></div><div class=\"k31gt\"><p>Michel Rautenberg est un sociologue et anthropologue français. Diplômé de l’EHESS en 1990, il a enseigné à l’université Lille 1 entre 1999 et 2006 puis à l’université Jean Monnet de Saint-Etienne depuis 2006.</p></div><div class=\"k31gt\"><p>Dans son article : «&nbsp; L’ interculturel, une expression de l’imaginaire social de l’altérité » publié dans un numéro hors-série de la revue Hommes et Migrations de novembre 2008 titré «&nbsp;L'interculturalité en débat&nbsp;». Il aborde la question de \"l’altérité\" et analyse les contradictions et les fantasmes qui entourent la notion d’interculturalité.</p></div><div class=\"k31gt\"><p>Il part de l’idée que l’interculturalité est un dialogue/enrichissement entre différentes cultures puis démontre que en réalité l’interculturalité fonctionne comme «&nbsp;imaginaire social&nbsp;» structuré par des rapports de pouvoir souvent essentialisant, voir marchands.</p></div><div class=\"k31gt\"><p>Pour lui, le concept varie entre un idéal de dialogue égalitaire et une réalité marquée par les logiques de marché, des essentialisations culturelles et des tensions identitaires.</p></div><div class=\"k31gt\"><p>Pour prolonger cette analyse, j’ai choisi d’aborder deux idées qui on un lien avec la critique de l’essentialisme culturelle et identitaire :&nbsp;</p></div><div class=\"k31gt\"><p><strong>La créolisation</strong> du philosophe et poète, Édouard Glissant. Pensée comme un métissage imprévisible et égalitaire.&nbsp; «&nbsp;Mise en contact de plusieurs cultures ou au moins de plusieurs éléments de cultures distinctes, dans un endroit du monde, avec pour résultante une donnée nouvelle, totalement imprévisible par rapport à la somme ou à la simple synthèse de ces éléments.&nbsp;» -Blog Edouard glissant</p></div><div class=\"k31gt\"><p><strong>La musique Bouyon</strong>, genre caribéen dérivé de la dancehall jamaïcaine, remis sur le devant de la scène dernièrement par la chanteuse Théodora (\"<em>Kongolese sous BBL</em>\").&nbsp;</p></div><div class=\"k31gt\"><p>La polémique autour du rappeur Vald et son expérimentation du Bouyon dans son nouvel album \"<em>Pandemonium</em>\" permet de s’interroger sur la limites entre résistance artistique et appropriation culturelle marchande.&nbsp;</p></div><div class=\"k31gt\"><p>Pour développer ce commentaire nous aborderons trois grand points&nbsp;:</p></div><div class=\"k31gt\"><p>I. L’interculturalité entre fantasme et essentialisation</p></div><div class=\"k31gt\"><p>II. Hybridations artistiques ou logiques de marché avec le cas du Bouyon</p></div><div class=\"k31gt\"><p>III. Les apories de l’interculturalité, entre idéal politique et situation présente</p></div><div class=\"k31gt\"><p>Développement</p></div><div class=\"k31gt\"><p><strong>I. L’interculturalité entre fantasme et essentialisation: Un imaginaire fabriqué</strong></p></div><div class=\"k31gt\"><p>a) L’altérité fantasmée, une construction sociale</p></div><div class=\"k31gt\"><p>Pour Rautenberg, l’interculturalité relève d’un imaginaire collectif qui essentialise les cultures et les figes en une entités \"exotiques\". Nous nous faisons une idée générale de la culture \"Africaine\" ou de la culture \"Asiatique\" basée sur des aprioris et des produits réservé aux marchés occidentaux, les \"motifs exotiques revus à la sauce occidentale\".</p></div><div class=\"k31gt\"><p>Cet vision des cultures \"autres\" est hiérarchisée. Seuls les cultures non occidentales sont essentialisées, en France le terme exotique est associé aux immigrés africains ou maghrébins, rarement aux Européens. On retrouve donc l’idée de culture statique pour les \"autres\" contrairement à la culture occidentale qui est en constante \"\"\"évolution\"\"\".</p></div><div class=\"k31gt\"><p>b) La marchandisation de la culture</p></div><div class=\"k31gt\"><p>Michel Rautenberg souligne que cet imaginaire alimente une économie où les différences culturelles sont folklorisées, adaptée à un nouveau public/marché et où les pratiques artistiques deviennent des produits.</p></div><div class=\"k31gt\"><p>Utilisés par les artistes issues de diasporas comme outils de partage de sa propre culture dans le cas Saïd à Lyon ou transformé pour plaire au marché occidentale pour gagner sa vie dans le cas de Paul et de son groupe les \"Tambours des ancêtres\".</p></div><div class=\"k31gt\"><p>La catégorie \"musique du monde\" qui réduit des genres complexes à des \"rythmes tribaux\" représente à elle seule en France, en 2022 environ 200 Millions d’euros (selon SNEP, 2022).</p></div><div class=\"k31gt\"><p>Mais ces chiffres profites rarement aux artistes issues des diasporas comme Paul et son groupe.</p></div><div class=\"k31gt\"><p><strong><em>II. Hybridations artistiques ou logiques de marché avec le cas du Bouyon</em></strong></p></div><div class=\"k31gt\"><p>a) Le Bouyon</p></div><div class=\"k31gt\"><p>Le Bouyon incarne une hybridation organique, loin des stéréotypes exotisants. La chanteuse guadeloupéenne Théodora, fait partie des artistes récents qui le réinvestissent/réactualise. Dans son titre éponyme \"<em>Kongolese sous BBL</em>\" elle fusionne riddims caribéens, hyperpop, flows rap et critiques sociales.</p></div><div class=\"k31gt\"><p>Son morceau avec le terme \"BBL\" désigne le Brazilian Butt Lift , une chirurgie esthétique qui augmente le volume des fesses. C’est une manière de dénoncer l’obsession des jeunes et moins jeunes femmes pour les standards de beautés et le poids de la société qui pèse sur leurs manière de s’approprier leur corp propre.</p></div><div class=\"k31gt\"><p>Avec le Bouyon, Théodora revendique une identité diasporique, tout en dénonçant des problématiques sociétales actuelles.</p></div><div class=\"k31gt\"><p>Mais étant elle-même guadeloupéenne et pas caribéenne elle a été accusée d’appropriation culturelle, les grands noms du Bouyon caribéens ont du mal a vivre de leurs art et ont peur de perdre le contrôle de leurs genre musicale.</p></div><div class=\"k31gt\"><p>b) Vald et la polémique : l’appropriation culturelle en débat</p></div><div class=\"k31gt\"><p>Le rappeur Vald a lui aussi fait face à des accusations avec le titre \"<em>Prozaczopixan</em>\" de son nouvel album <em>\"Pandemonium\"</em>. Les revendications des artistes caribéens sont que si le Bouyon devient mainstream au profit d’artistes occidentaux sans que les artistes caribéens ne reçoivent de mérite il y aura une injustice et pillage culturel. Mais ces revendication ont du mal à être entendue car les artistes qui se réappropries ces genres musicaux ne le font pas dans le but de taire les voix d’autre artistes.</p></div><div class=\"k31gt\"><p>Dans l’émission \"le Code\" sur youtube, Vald et interrogé sur ces questions et se justifie en disant qu’il a repris les codes du Bouyon dans une démarche de bienveillance et par simple choix artistique avec même une intention de promouvoir le genre. Mais sur les réseaux sociaux certains lui reproche de capitalisé sur une culture qui ne lui appartient pas sans promouvoir d’artiste plus légitime.</p></div><div class=\"k31gt\"><p><strong>III. Les apories* de l’interculturalité, entre idéal politique et situation présente</strong></p></div><div class=\"k31gt\"><p>*contradiction insoluble dans un raisonnement</p></div><div class=\"k31gt\"><p>a) La créolisation, entre utopie politique et récupération</p></div><div class=\"k31gt\"><p>Le concept de créolisation a été réutilisé par La France Insoumise pour illustrer \"Un fait social humain spontané aussi pleinement abouti que toute réalité. \" - J.-L. Mélenchon. Mais si la créolisation est célébrée par LFI comme une réalité et un modèle de société inclusive, dans l’analyse de Rautenberg il est dit que les États-nations peinent à accepter les identités plurielles.</p></div><div class=\"k31gt\"><p>En France, le refus du multiculturalisme, avec par exemple la lois du 24 août 2021 contre le séparatisme, contraste avec les discours progressistes, révélant une \"aporie\": l’interculturalité est tolérée tant qu’elle reste marginale dans la société. Comment expliqué qu’une société multiculturelle comme la France soit si réticente a cette idée&nbsp;?</p></div><div class=\"k31gt\"><p>Pourquoi le sujet de l’immigration et de l’altérité sont toujours abordés par le biais du danger et de la peur dans le débat publique&nbsp;?</p></div><div class=\"k31gt\"><p>Ça peut être en partie expliquer par les rapports de domination postcoloniaux (exemple: mépris pour les langues créoles dans l’éducation nationale).&nbsp;</p></div><div class=\"k31gt\"><p>Bien que la part des français \"créolisé\" ne cesse d’augmenter dans la société leurs voix reste minoritaire car le discours générale ne veut pas mettre en avant cet aspect de la société française.</p></div><div class=\"k31gt\"><p>b) L’art comme espace de lutte</p></div><div class=\"k31gt\"><p>Face à ces contradictions, des artistes utilisent l’interculturalité comme arme politique. Leur démarche rejoint celle des musiciens étudiés par Rautenberg, qui \"résistent à l’oppression par l’expression artistique\".</p></div><div class=\"k31gt\"><p>En revanche, l’épisode Vald montre que lorsque des artistes dominants s’approprient des genres marginaux, ils risquent d’en effacer la dimension subversive. L’art est un moyen d’expression, tout le monde peut donc librement l’utilisé sous les formes qu’il souhaite pour s’exprimer. Mais les craintes qu’ont certains artistes que leurs revendications soit effacées si leur art est porté au grand publique, sous une forme aseptisé sans l’aspect revendicateur, est légitime. Que ce soit dans le cas de Théodora ou de Vald le style Bouyon à été modifié pour collé aux codes du grand publique et à donc été vidé dans une certaine mesure de cet aspect. Il faut faire en sorte de laisser la place aux artistes engagée de pouvoir propagée leurs messages de la manières qu’il veulent \"La musique est un vecteur important des mobilisations sociales [...] elle se lie ainsi étroitement au politique\". Mais les artistes mainstream permettent aussi de mettre la lumière sur ces genres qui sinon ont beaucoup de mal a atteindre la sphère du grand public. Par exemple le groupe de Paul Les \"Tambours des ancêtres\", restent limité aux \"festivals multiculturels\", sans avoir accès à une reconnaissance institutionnelle.</p></div><div class=\"k31gt\"><p>Conclusion</p></div><div class=\"k31gt\"><p>L’analyse de Rautenberg révèle que l’interculturalité fonctionne comme un dispositif de pouvoir : tout en célébrant les métissages, elle maintient des frontières symboliques entre un \"Nous\" et des \"Autres\".&nbsp;</p></div><div class=\"k31gt\"><p>Les exemples de la créolisation et du Bouyon révèlent cependant que des pratiques artistiques et des mouvement politiques peuvent crée des résistances :&nbsp;</p></div><div class=\"k31gt\"><p>En réinventant les codes culturels comme Théodora ou par des mouvements décoloniaux réclament une interculturalité critique, consciente des héritages coloniaux et fédérateur comme la créolisation de la France Insoumise.</p></div><div class=\"k31gt\"><p>L’interculturalité est un champ de luttes, où la musique et l’art jouent un rôle clé pour repenser les frontières identitaires. L’enjeu est de créer une interculturalité qui n’est ni un alibi multiculturaliste ni une marchandisation des différences et de crée un vrai dialogue des mémoires, une vraie société plurielle.</p></div><div class=\"k31gt\"><p>Références&nbsp;:</p></div><div class=\"k31gt\"><p>- <a href=\"http://www.edouardglissant.fr/creolisation.html\" rel=\"noopener\" target=\"_blank\">http://www.edouardglissant.fr/creolisation.html</a></p></div><div class=\"k31gt\"><p>-Billboard France&nbsp;: <strong>Shatta, bouyon : les Antilles influencent les plus gros hits du moment</strong></p></div><div class=\"k31gt\"><p>- SNEP (2022). Chiffres clés des musiques du monde. Paris : SNEP Editions.</p></div><div class=\"k31gt\"><p>- extrait de l’interview de Vald dans l’emission Le Code&nbsp;: <a href=\"https://youtu.be/Jf82TorhoVE?si=VXOzw1pWwi4Mxgdj&amp;t=1862\" rel=\"noopener\" target=\"_blank\">https://youtu.be/Jf82TorhoVE?si=VXOzw1pWwi4Mxgdj&amp;t=1862</a></p></div><div class=\"k31gt\"><p>-Tiktok reprochant a Vald son appropriation Culturelle&nbsp;: <a href=\"https://www.tiktok.com/@mia_zaid/video/7488414396616690966\" rel=\"noopener\" target=\"_blank\">https://www.tiktok.com/@mia_zaid/video/7488414396616690966</a></p></div><div class=\"k31gt\"><p>-citation de JL.Mélenchon</p></div><div class=\"k31gt\"><p>- https://gestion-des-risques-interculturels.com/risques/lalibi-de-la-difference-culturelle/</p></div></div></span></div></div><div class=\"d_FyU\">Source : <a href=\"https://shs.hal.science/halshs-00371581/document\" rel=\"noopener noreferrer\" target=\"_blank\">shs.hal.science</a></div><div class=\"qYXF9\"><div class=\"hAFp3\"><div class=\"mwjNz\"><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/Intercultural\"><span aria-label=\"Intercultural\">#Intercultural</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/article\"><span aria-label=\"article\">#article</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/commentaire%20de%20texte\"><span aria-label=\"commentaire de texte\">#commentaire de texte</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/cr%C3%A9olisation\"><span aria-label=\"créolisation\">#créolisation</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/Th%C3%A9odora\"><span aria-label=\"Théodora\">#Théodora</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/Vald\"><span aria-label=\"Vald\">#Vald</span></a><a class=\"KSDLH\" data-testid=\"tag-link\" href=\"https://www.tumblr.com/theolegato/tagged/Michel%20Rautenberg\"><span aria-label=\"Michel Rautenberg\">#Michel Rautenberg</span></a></div></div></div>\n          ",
      "cover": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/images/articles/articles_1757106742465_tumblr_d6b29e62d4c76f6de205b9e5e14873e6_03702fce_2048.jpg",
      "createdAt": 1757106823660,
      "updatedAt": 1757106884229
    }
  ],
  "tags": [
    {
      "id": 1756999655537,
      "name": "Taïwan",
      "color": "#074ae7",
      "description": "",
      "createdAt": 1756999655537
    },
    {
      "id": 1756999673912,
      "name": "Anglais",
      "color": "#e7d607",
      "description": "",
      "createdAt": 1756999673912
    },
    {
      "id": 1756999690561,
      "name": "Échange",
      "color": "#61d21c",
      "description": "",
      "createdAt": 1756999690561
    },
    {
      "id": 1756999712912,
      "name": "Histoire",
      "color": "#846933",
      "description": "",
      "createdAt": 1756999712912
    },
    {
      "id": 1756999727816,
      "name": "Chine",
      "color": "#dd2b11",
      "description": "",
      "createdAt": 1756999727816
    }
  ],
  "cvData": {
    "pdfUrl": "https://raw.githubusercontent.com/Teio-max/theolegato-site/main/cv/1757097855489_CVVANWASTHEO2025.pdf",
    "lastUpdated": 1757097857119,
    "summary": "",
    "experiences": [],
    "education": [],
    "skills": []
  },
  "welcomePopupConfig": {
    "title": "Bienvenue ( Site en construction )",
    "name": "Théo VAN WAAS",
    "description": "Bonjour, bienvenue sur mon site qui regroupe tous les projets sur lesquels j'ai travaillé dernièrement.\n\nJ'espère que la forme vous plaira ! \n\nDéveloppé grâce à GitHub et Copilot.",
    "buttonText": "Découvrir le site",
    "avatarImage": "avatar.jpg",
    "socialLinks": [
      {
        "name": "Letterboxd",
        "icon": "letterboxd.png",
        "url": "https://letterboxd.com/tei/"
      },
      {
        "name": "Instagram",
        "icon": "",
        "url": "https://www.instagram.com/theolegato_o/?hl=fr"
      },
      {
        "name": "Tumblr",
        "icon": "",
        "url": "https://www.tumblr.com/theolegato"
      }
    ]
  },
  "lastUpdated": "2025-09-11T17:03:24.116Z"
}